code --install-extension blade.timetracker
code --install-extension bradlc.vscode-tailwindcss
code --install-extension csstools.postcss
code --install-extension dbaeumer.vscode-eslint
code --install-extension donjayamanne.githistory
code --install-extension dustypomerleau.rust-syntax
code --install-extension esbenp.prettier-vscode
code --install-extension github.copilot
code --install-extension github.copilot-chat
code --install-extension github.vscode-pull-request-github
code --install-extension golang.go
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-playwright.playwright
code --install-extension ms-python.debugpy
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-vscode-remote.remote-containers
code --install-extension ms-vscode.makefile-tools
code --install-extension redhat.vscode-xml
code --install-extension rust-lang.rust-analyzer
code --install-extension svelte.svelte-vscode
code --install-extension teabyii.ayu
code --install-extension usernamehw.errorlens
code --install-extension wayou.vscode-todo-highlight
