code --install-extension astro-build.astro-vscode
code --install-extension bradlc.vscode-tailwindcss
code --install-extension csstools.postcss
code --install-extension dbaeumer.vscode-eslint
code --install-extension esbenp.prettier-vscode
code --install-extension github.vscode-pull-request-github
code --install-extension golang.go
code --install-extension svelte.svelte-vscode
code --install-extension teabyii.ayu
code --install-extension usernamehw.errorlens
code --install-extension wakatime.vscode-wakatime
code --install-extension wayou.vscode-todo-highlight
code --install-extension yoavbls.pretty-ts-errors
